/* SMTP Server address */
"Address:" = "Address:";

/* Authentication checkbox */
"Authentication" = "Authentication";

/* Title for from field */
"From:" = "From:";

/* No security option */
"None" = "None";

/* password field */
"Password:" = "Password:";

/* SMTP Server port */
"Port:" = "Port:";

/* Security options title */
"Security:" = "Security:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "SMTP Server:";

/* Title for subject prefix field */
"Subject prefix:" = "Subject prefix:";

/* TLS if possible security option */
"TLS if possible" = "TLS if possible";

/* TLS or close security option */
"TLS or close" = "TLS or close";

/* Title for to field */
"To:" = "To:";

/* Username field */
"Username:" = "Username:";

